
/* Class = "NSTextFieldCell"; title = "All Alternates"; ObjectID = "4CC-7L-Jc7"; */
"4CC-7L-Jc7.title" = "Tüm Alternatifler";

/* Class = "NSButtonCell"; title = "Hide irrelevant features"; ObjectID = "4f6-k0-7t5"; */
"4f6-k0-7t5.title" = "İlgisiz özellikleri gizle";

/* Class = "NSTextFieldCell"; title = "Character Variants"; ObjectID = "FwF-ii-588"; */
"FwF-ii-588.title" = "Karakter Varyantları";

/* Class = "NSButton"; ibShadowedToolTip = "Show features even if not available for current selection"; ObjectID = "M9f-eH-JQn"; */
"M9f-eH-JQn.ibShadowedToolTip" = "Mevcut seçim için mevcut olmasa bile özellikleri göster";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SKE-mi-mwk"; */
"SKE-mi-mwk.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Ligatures"; ObjectID = "VDn-ak-UGV"; */
"VDn-ak-UGV.title" = "Ligatürler";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "VpE-fy-RHk"; */
"VpE-fy-RHk.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTextFieldCell"; title = "Figure Position"; ObjectID = "Ysm-wW-kK2"; */
"Ysm-wW-kK2.title" = "Şekil Pozisyonu";

/* Class = "NSTextFieldCell"; title = "Stylistic Sets"; ObjectID = "aVu-Bx-4bc"; */
"aVu-Bx-4bc.title" = "Stilist Setler";

/* Class = "NSTextFieldCell"; title = "Stylistic Alternates"; ObjectID = "b5q-K1-MbP"; */
"b5q-K1-MbP.title" = "Stilist Alternatifler";

/* Class = "NSTextFieldCell"; title = "Ornaments"; ObjectID = "bbw-xu-RkZ"; */
"bbw-xu-RkZ.title" = "Süs eşyaları";

/* Class = "NSTextFieldCell"; title = "Alternates"; ObjectID = "dkV-nb-gM4"; */
"dkV-nb-gM4.title" = "Alternatifler";

/* Class = "NSTextFieldCell"; title = "Swash"; ObjectID = "hwO-ur-KWa"; */
"hwO-ur-KWa.title" = "Swash";

/* Class = "NSTextFieldCell"; title = "Annotation Forms"; ObjectID = "lp8-MX-B7B"; */
"lp8-MX-B7B.title" = "Açıklama Formları";

/* Class = "NSTextFieldCell"; title = "Word Position Forms"; ObjectID = "nut-DP-7NG"; */
"nut-DP-7NG.title" = "Kelime Pozisyon Şekilleri";

/* Class = "NSTextFieldCell"; title = "Figure Width"; ObjectID = "o0l-bE-si2"; */
"o0l-bE-si2.title" = "Şekil Genişliği";

/* Class = "NSTextFieldCell"; title = "Figure Style"; ObjectID = "qmf-9I-Z10"; */
"qmf-9I-Z10.title" = "Şekil Tarzı";

/* Class = "NSTextFieldCell"; title = "Capitals"; ObjectID = "xCY-L9-2Se"; */
"xCY-L9-2Se.title" = "Başkentler";
